<div id="faq">
	<div class="container">

		<h2>ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ</h2>
		<div class="row ">
			<div class="col-md-12 card-f">
				<div class="f">
					<div class="i-f1"></div>
					<h3>ГБО НЕБЕЗОПАСНО</h3>
				</div>
				<div class="q">
					<p>НЕПРАВДА. С 2001 года существуют строгие нормы безопасности для ГБО. Оборудование тестируется в разных ситуациях: при авариях, возгорании автомобиля, транспортировке автовозом, сложных условиях эксплуатации. ГБО, установленное на наших СТО соответствует всем нормам безопасности.</p>
				</div>
			</div>
			<div class="col-md-12 card-f">
				<div class="f">
					<div class="i-f2"></div>
					<h3>МАШИНА БУДЕТ ХУЖЕ ЕХАТЬ</h3>
				</div>
				<div class="q">
					<p>НЕПРАВДА. Потери мощности сравнимы с потерями при включенном кондиционере (2-5%). Если не планируете участвовать в гонках, разницы не почувствуете.</p>
				</div>
			</div>
			<div class="col-md-12 card-f">
				<div class="f">
					<div class="i-f3"></div>
					<h3>Я НЕ ЗАВЕДУСЬ В МОРОЗ</h3>
				</div>
				<div class="q">
					<p>ЗАВЕДЕТЕСЬ. ГБО 2-го поколения нужно заводить на бензине. Мы не рекомендуем заводиться сразу на газу, потому что это сокращает срок службы оборудования. ГБО 4-го поколения заводится на бензине автоматически.</p>
				</div>
			</div>
			<div class="col-md-12 card-f">
				<div class="f">
					<div class="i-f4"></div>
					<h3>ГБО ДОЛГО ОКУПАЕТСЯ</h3>
				</div>
				<div class="q">
					<p>Чем дольше Вы ездите-тем быстрее окупится установка ГБО. Посчитайте на нашем калькуляторе или позвоните нам, мы все расскажем.</p>
				</div>
			</div>
			<div class="col-md-12 card-f">
				<div class="f">
					<div class="i-f5"></div>
					<h3>ГБО СЛОЖНО ОБСЛУЖИВАТЬ</h3>
				</div>
				<div class="q">
					<p>НЕ СЛОЖНЕЕ ЧЕМ АВТОМОБИЛЬ В ЦЕЛОМ. Каждые 10.000 км нужно менять фильтра грубой и тонкой очистки, проходить плановое обслуживание ГБО.</p>
				</div>
			</div>
			<p>Хотите задать вопрос нашему специалисту? Позвоните нам или закажите звонок</p>
			<div class="btn btn-primary" data-toggle="modal" data-target="#myModal">Заказать звонок</div>
		</div>
	</div>
</div>