
<div id="feature" class="container">
		<h2>Преимущества ГБО</h2>
		<div class="row">
			<div class="col-md-3 col-sm-6 col-xs-12  card-w">
				<div class="bg-i bg-gas"></div>
				<h3>Снижение затрат на топливо</h3>
				<p>Экономия на стоимости топлива достигает уровня даже 40%. Происходит она из разницы стоимости топлива (газ-бензин, газ-дизель) и постоянного увеличения эффективности элементов установки.</p>
			</div>
			<div class="col-md-3 col-sm-6 col-xs-12 card-w">
				<div class="bg-i bg-eco"></div>
				<h3>Экологичность</h3>
				<p>Благодаря использованию газового топлива существенно снижается уровень токсичности выхлопных газов. Автомобили с питанием на LPG уменьшают вредные выбросы СО2 более, чем на 30%.</p>
			</div>
			<div class="col-md-3 col-sm-6 col-xs-12  card-w">
				<div class="bg-i bg-gears"></div>
				<h3>Забота о двигателе</h3>
				<p>Пропан – высококачественное автомобильное топливо с высоким октановым числом (100-105) и минимальным количеством вредных примесей. Использование газового топлива позволяет увеличить ресурс двигателя и всей топливной системы. Кроме того, двигатели с установкой газобаллонного оборудования работают тише и более плавно.</p>
			</div>
			<div class="col-md-3 col-sm-6 col-xs-12 card-w">
				<div class="bg-i bg-2arrows"></div>
				<h3>Работа двух независимых систем</h3>
				<p>Газовое оборудование никак не сказывается на работе бензинового. Обе системы существуют параллельно и могут быть взаимозаменяемы. Это очень удобно, так как водитель в любой момент может поменять тип используемого топлива, тем самым увеличив пробег автомобиля.</p>
			</div>

		</div>
		<div class="row">
			<div class="col-md-12 col-sm-12 col-xs-12">
				<div class="bg-i bg-shield"></div>
				<h3>Безопасность</h3>
				<p>Сертифицированное оборудование, соответствующее всем правилам безопасности.</p>
			</div>
		</div>
	</div>