<div id="howwork">
		<div class="container">
			<div class="row">
				<div class="col-md-6">
					<p><strong>1. Заправочное устройство:</strong> устройство, через которое заправляется баллон</p>
					<p><strong>2. Пропановый баллон:</strong> предназначен для хранения газа</p>
					<p><strong>3. Мультиклапан:</strong>  служит для заправки топлива и предотвращает его обратный выход</p>
					<p><strong>4. Редуктор-испаритель:</strong> преобразует газ из жидкого состояния в газообразное, снижает давление</p>
				</div>
				<div class="col-md-6">
					<p><strong>5. Фильтр:</strong> очищает газ от примесей, измеряет температуру и давление газа, а также давление в коллекторе</p>
					<p><strong>6. Рампа:</strong> предназначена для впрыска газа в каждый цилиндр</p>
					<p><strong>7. Переключатель видов топлива:</strong>	 позволяет переключаться с газа на бензин и обратно, показывает уровень газа в баллоне</p>
					<p><strong>8. Газовый блок управления (компьютер):</strong> получает сигналы от разных датчиков, определяет нужное количество газа для впрыска</p>
				</div>
			</div>
			<img src="/assets/img/bg/howwork.jpg" alt="Как устроено ГБО? ГБО заказать в Усть-Каменогорске">
		</div>
	</div>